[BalanceDef.BD_FireTotem InteractiveObjectBalanceDefinition]
DefaultDisplayName="Tótem de Fogo"
Grades[0]=(GradeModifiers=(DisplayName="Tótem de Fogo"))

[BalanceDef.BD_LevelChallengeHyperionTower InteractiveObjectBalanceDefinition]
DefaultDisplayName="Torre de comunicações Hyperion"
Grades[0]=(GradeModifiers=(DisplayName="Torre de comunicações Hyperion"))

[BalanceDef.BD_LevelChallengeTombstone InteractiveObjectBalanceDefinition]
DefaultDisplayName="Lápide"
Grades[0]=(GradeModifiers=(DisplayName="Lápide"))

[BalanceDef.BD_LevelChallengeTombstone2 InteractiveObjectBalanceDefinition]
DefaultDisplayName="Lápide"
Grades[0]=(GradeModifiers=(DisplayName="Lápide"))

[BalanceDef.BD_RadioTowerBox InteractiveObjectBalanceDefinition]
DefaultDisplayName="Caixa de Fuzíveis da Torre de Rádio"
Grades[0]=(GradeModifiers=(DisplayName="Caixa de Fuzíveis da Torre de Rádio"))

[BalanceDef.HyperionCity_SecurityCamera InteractiveObjectBalanceDefinition]
DefaultDisplayName="Câmera de Segurança Hyperion"
Grades[0]=(GradeModifiers=)

[DamageTypes.DmgType_SteamVent WillowDamageTypeDefinition]
DamageLanguageId=0,000000

[InteractiveObjects.HyperionCity_SecurityCamera InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.IO_CarKeys InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.IO_Couch InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.IO_DummyIO InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.IO_FireTotem InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.IO_HappyPigSteamVent InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.IO_RadioTowerBox InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.IO_RoofTrigger InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.IO_SecretStashTrigger InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.IO_TeddyBear InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.IO_Telescope InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.IO_TollBooth InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.IO_TundraExpressReinforcements InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.IO_VaultRoy InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.LevelChallengeComDish InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.LevelChallengeFlagpole InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.LevelChallengeHyperionTowers InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.LevelChallengeTombstone InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.LevelChallengeTombstone2 InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[Skills.SouthernShelf_FlyntPlateDamageSkill SkillDefinition]
SkillName="Habilidade Danos de Placa do Flynt"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

